<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">走出去!本土第一帅杀向荷甲</h3>
    </div>
    <div class="panel-body">
        <h3>离任江苏舜天 <small>将任荷甲海牙队助理教练</small></h3>
        <p>从江苏舜天俱乐部主教练位置上离任之后，高洪波最近一直在家里休息。今天记者从有关方面获得消息，作为国内中生代教练员的代表，高洪波已经于荷甲联赛的海牙俱乐部签订了一份为期一年的工作合同，担任海牙俱乐部的助理教练。目前高洪波正在家中等待荷兰签证。如果一切顺利，本周六高指导就将离开北京，飞赴荷兰，开始新赛季的工作。</p>
        <p>高洪波也因此将成为中国本土教练员执教外国球队的第一人，此前高洪波从国家队下课之后，曾经接到过塔吉克斯坦国家队的邀请，希望他能够担任塔吉克斯坦国家队的主教练，带队征战当年的20强赛，但是考虑到各方面的特殊情况，高洪波最后还是选择了放弃。</p>
        <p>
            不过此次能够前往荷兰执教，高洪波显得非常兴奋，在他看来，此次荷兰之行既是展示中国教练员水平的一个平台，也是近距离向欧洲高水平联赛学习的难得契机。“荷兰足球风格一直是我非常喜欢的，这也是我选择前往荷兰的原因，之前确实也有其他有中国资本介入的俱乐部找过我，想给我提供前往欧洲执教的机会，但最后还是选择了荷兰，一方面是这个原因，另外一方面，荷兰足球的青训也非常吸引我的。”
        </p>

    </div>
</div>
<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">在海牙开眼界收获大</h3>
    </div>
    <div class="panel-body">

        <p>去年9月底，高洪波赴荷兰海牙俱乐部以教练组成员的身份学习、考察、工作了两个多月。谈及此次前去海牙俱乐部的收获时，高洪波表示，因为海牙去年已被北京合力万盛国际体育发展有限公司收购，这次同以往不同，俱乐部对自己全面开放，让自己从队伍训练、比赛准备、青训、俱乐部管理和运营等多方面进行了考察和学习，获得了大量实战性强的知识，更开阔了眼界。</p>
        <p>“以往出国考察、学习，都是人家俱乐部帮助安排，安排谁？安排在什么时间段？交流到什么样的程度？能够考察哪个队的训练和比赛……许多方面相对都要被动些。</p>
        <p>“而这次去荷兰则不同，高效、针对性强，海牙俱乐部基本上都根据我此次出去的想法，安排了时间和希望要交流的教练，同时也安排了想要考察的训练内容和比赛的相关准备，交流和探讨的内容十分丰富，也很深入，真正获得了一些我想要的东西。”</p>
        <p>不过，高洪波也坦言，尽管自己很欣赏和喜爱荷兰足球的风格。但是近年来，荷兰足球整体上出现下滑，尤其是青训方面也出现了一些问题，后备人才方面不再像以往那样雄厚，投入的资金也并不太乐观。荷兰足球要想像以往那样很快就能重振雄风，估计有些难了。</p>
    </div>
</div>
