<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">首次担任国足主教练</h3>
    </div>
    <div class="panel-body">
        <h3>恰逢国足排名和实力最低谷 <small>FIFA官网：高洪波接过了烂摊子</small></h3>
        <p>“这位前中国国家队的前锋将率领这支没有头绪、麻烦不断的队伍”，这是国际足联官网得知高洪波就任后给出的评语。而北京时间7月1日，FIFA公布了最新一期的各国家队排名，国足排名108位。相比2月的排名104位更低，创造了有史以来的最低排名，国际足联的官方评价+排名，高洪波接过来的是一个烂摊子。</p>
        <p>中国足球时刻提醒我们，没有最烂，只有更烂，但至少高洪波上任时中国足球的大环境已经到了混乱不堪的境地。国际排名创最低不说，中超球队在亚冠联赛也是全面的溃败，国安、鲁能和申花三支球队纷纷在小组赛后打道回府。</p>
        <p>
            曾几何时，留洋球员还是国足实力的最大补助，也是主帅们最后一道杀手锏，可来得好不如来得巧，高洪波入主国家队恰好赶上了海外军团的留洋经历变得更加坎坷而艰辛之际。
            2006-07赛季共有13名中国球员赴国外顶级联赛效力，在五大联赛踢球的就有6人，其中英超就多达4人，其中董方卓和孙继海分别代表曼联和曼城征战英超和欧冠，然而随着近年来中国足球一步步走向低迷，中国海外兵团无论从数量还是质量上都大打折扣，2009年高洪波上任的头一年，李玮锋、冯潇霆和万厚良三人成为中国足球历史上第一批留洋韩国的球员，就在韩国淘金成为新热点的同时，在欧洲效力的球员却难以找到自己的一席之地。
            当高洪波率队征战2011年亚洲杯时，留洋球员仅有在德甲沙尔克04队的蒿俊闵一人入选，这并非是高洪波对本土球员情有独钟，而是在2011年能够在国外顶级联赛踢球的中国球员仅有6人，创造了近五年的最低纪录。
            而近四年韩国队4年间输出到国外顶级联赛的球员多达43人，日本队也有37人，中国队仅为24人，追溯到2007-08赛季五大联赛中，中国球员仅比日韩少一人，可是到了2009-10赛季，五大联赛中居然没有一个中国球员，而高洪波不偏不倚撞到了中国足球旅欧最悲催的时代。

        </p>
        <p>最重要的是，高洪波要面临无米之炊的困境。经过三番两次穷折腾，中国足球从娃娃抓起已然成为一纸空谈，作为参加2018年世界杯的1992年龄段适龄球员，目前在足协注册的仅有109人，而中国男子足球注册人口从高峰时的65万人下降到3万人，后辈人才短缺，现有的好牌也是寥寥无几，高洪波是不是巧妇另当别论，但平心而论，高洪波遭遇了历届国足主帅都不曾有的人才荒。</p>
        <p>如果说世界排名低、人才荒都可以克服，可以通过自己的努力去改变，那有些东西只能让高洪波沦为看客。就在他上任后不久，中国足球刮起扫黑风暴，2010年1月15日，南勇被公安部8.25反赌专案组带走协助调查，也就是说，他是在中国足球最暗淡无光时上位，如果在如此之多不利的背景下还能力挽狂澜，那高洪波就是缔造了奇迹，但中国足球的奇迹在哪里，谁又能告诉我们答案呢？</p>
    </div>
</div>
<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">初次上路 经历不少</h3>
    </div>
    <div class="panel-body">
        <h3>反腐风暴 <small>四强赛期间遭遇外部质疑+内部整顿</small></h3>
        <p>高洪波上任五个月之后，浩浩荡荡的“反赌风暴”便拉开帷幕，在长达一年多的反赌风暴中，足协高官、俱乐部老板、球员、裁判纷纷落马，而在这段人人自保的时期，高洪波和他所在的国家队也成为舆论长期质疑的对象。</p>
        <p>“高洪波赴日签证被'拒约'，高洪波被'边控'”一度见诸各大媒体的头条。2010年1月，足协副主席南勇、杨一民落马，反假赌黑风暴由此达到高潮。而就在2月东亚四强赛开始之际，国内司法程序仍在继续，主教练高洪波、队长杜威等被社会舆论所怀疑，整个国足承载着巨大的压力。而这样的压力不仅来自外部，也来自足协内部。</p>
        <p>2010年3月10日，就在高洪波刚刚率领中国队在东亚四强赛夺冠后不久，由国家体育总局布置，中国足协副主席林晓华牵头的国字号教育整顿工作开始。从3月10日到3月12日，各级国家队远赴广东三水训练基地进行为期三天的整顿。由于此前一直有消息称高洪波等人有问题，这次国字号的整顿再次引起媒体的广泛关注。</p>
    </div>
</div>
<div class="panel panel-default">
    <div class="panel-heading">
        <h3 class="panel-title">最美好的两年</h3>
    </div>
    <div class="panel-body">
        <h3>“不可能的任务” <small>两年时间没人能让国家队脱胎换骨</small></h3>
        <p>高洪波上任之后，对于刚刚经历了历史最低谷，又遭遇反赌打黑的中国足球来说。无论官员、球迷、媒体，最需要的是什么？成绩。只有成绩能给低谷中的中国足球信心，但这恰恰是这支中国队难以提供给大家的。高洪波所遭遇的环境期望值与中国足球本身的水平并不对等。</p>
        <p>所以我们看到的是这样一个结果：足协不断安排各种实力不济的热身赛，避免输球带来更大的负面效应。而球迷对这些含金量“不足”的比赛并不买账。最终的结果是国足也得不到真正的锻炼，从而在大赛上折戟沉沙。</p>
        <p>换句话来说，高洪波无形中承担的是挽救国足形象、带国足走出泥潭这样一项不可能的任务。但对于中国足球来说，谁带队也无法在这2年的时间内获得脱胎换骨的改变，更何况他还要遭遇成绩的压力，混乱的环境并且得不到真正的锻炼。</p>
    </div>
    <div class="panel-body">
        <h3>困难重重 <small>已经做得足够好</small></h3>
        <p>含蓄、自谦的中国人谈及庸人或自己，喜欢说“没有功劳，也有苦劳”。不过从放眼长远、培养新人，营造团结、清除球霸，提升排名、拿下种子队，以及助中国足协度过资金难关、为继任者赢得改造时间几个方面来说，少帅高洪波的国家队之旅虽然不尽完美，但仍可算无愧于“既有苦劳，也有功劳”评价。</p>

    </div>
</div>