@extends('index._layouts.default')

@section('title', '关于高洪波')
@section('main-header-title', '关于高洪波')
@section('nav-about-gao-current', 'nav-current')


@section('main-content')
    <main class="col-md-8 main-content">


        <div class="panel panel-default">
            <div class="panel-body">
                <div class="page-header">
                    <h1>关于高洪波 <small>高洪波简介</small></h1>
                </div>

                <div class="panel-body-nav">
                    <nav id="navbar-example2" class="navbar navbar-default navbar-static">
                        <div class="container-fluid">
                            <div class="navbar-header">
                                <button class="navbar-toggle collapsed" type="button" data-toggle="collapse" data-target=".bs-example-js-navbar-scrollspy">
                                    <span class="sr-only">Toggle navigation</span>
                                    <span class="icon-bar"></span>
                                    <span class="icon-bar"></span>
                                    <span class="icon-bar"></span>
                                </button>
                                <!--<a class="navbar-brand" href="#">快速导航</a>-->
                            </div>
                            <div class="collapse navbar-collapse bs-example-js-navbar-scrollspy">
                                <ul class="nav navbar-nav">
                                    <li class="navItem"><a href="#brief">@简介</a></li>
                                    <li class="navItem"><a href="#player">@早年经历</a></li>
                                    <li class="navItem"><a href="#coach">@执教生涯</a></li>
                                    <li class="navItem"><a href="#evaluation">@社会评价</a></li>
                                </ul>
                            </div>
                        </div>
                    </nav>
                </div>
            </div>
            <div class="panel-body" id="brief">
                <h4>@简介</h4>
                <p>
                    高洪波，1966年1月29日出生于北京市丰台区，祖籍辽宁，回族人，中国职业足球运动员、中国国家男子足球队主教练。<br>
                    球员时代曾是中国青年队主力前锋。1985年亚青赛决赛中率队夺冠，个人打进5球，并荣获最佳球员。1996年获得中国足协杯冠军。1998年获得中国足球甲A联赛冠军。1999年退役。<br>
                    2000年，高洪波成为中国国少队主教练。2001年加盟甲B球队上海中远队，任助理教练，辅佐徐根宝率队成功升入甲A。2004年接手厦门蓝狮队。2005年率领厦门蓝狮队获得甲A冠军并成功冲超。<br>
                    2006年底成为长春亚泰队主教练，并于上任的首个赛季率队获得中国足球超级联赛冠军，成为中国职业联赛历史上最年轻的冠军主帅。该赛季高洪波还当选为联赛最佳主教练。<br>
                    2009年成为中国国家足球队主教练。2011年率领中国队进入2014年巴西世界杯预选赛亚洲区二十强。同年9月成为陕西浐灞（贵州人和）队主教练。2013年2月成为上海东亚（上海上港）队主教练。2013年11月成为江苏舜天队主教练，2015年卸任。<br>
                    2015年9月24日，高洪波出席加盟海牙发布会，成中国本土教练赴欧执教首人。  2015年12月18日，高洪波正式成为中国足协执委会委员。  2016年2月3日，中国足协确认，高洪波将正式出任中国国家男子足球队主教练。<br>
                    2016年2月3日，中国足协官方网站确认，高洪波将接替此前下课的法国人佩兰，重新出任中国国家队主教练。<br>
                    2016年4月1日，中国足协官网确认，正式聘请国足代理主帅高洪波为中国男子国家队主教练，高洪波将带队征战12强赛！<br>

                </p>
            </div>
            <div class="panel-body" id="player">
                <h4>@早年经历</h4>
                <p>
                    高洪波，回族，祖籍辽宁，1966年出生于北京市丰台区桥梁厂一个贫困的工人家庭。1976年，被著名教练徐根宝从丰台桥梁厂子弟小学足球队相中，进入崇文区体校。1981年就读汇文中学期间入选北京青年队。1983年随队获得全国青年联赛冠军，个人获最佳射手。<br>
                    1985年，高洪波成为中国青年队的主力前锋，在当年亚青赛上，率领中青队历史性夺冠，他个人包办了全队的5粒进球，荣获最佳球员。在随后举行的莫斯科世青赛上，淘汰英格兰队，进入8强，在1/4决赛憾负东道主苏联队。<br>
                    1985年，高洪波进入了北京一线队，1987年入选国家二队，在专业队时代多次获得联赛最佳射手。由于当时国家队主帅高丰文与徐根宝之间的隔阂，长期将高洪波排除在国家队大门之外。直到施拉普纳上任后，高洪波才得以入选国足，并成为队内头号射手。<br>
                    1994年开始后，高洪波远走新加坡，加盟中峇鲁选区体育俱乐部。1995年回归国安，并帮助球队夺得足协杯冠军，联赛亚军。1997年，高洪波以当年“标王”身份转会广州松日，同年获得最佳射手，帮助球队冲A成功。处于职业生涯末期的他在世预赛小组赛对阵越南的比赛中，完成了自己国脚生涯的告别演出。1999年，高洪波选择退役。<br>

                </p>
            </div>
            <div class="panel-body" id="coach">
                <h4>@执教生涯</h4>
                <p>
                    <strong>俱乐部</strong><br>
                    2001年，高洪波加盟甲B联赛球队上海中远队，任助理教练，辅佐徐根宝率队升入甲A联赛。<br>
                    2004年，高洪波接手厦门蓝狮队。经过两年整顿，2006年，高洪波率队获得了中甲联赛冠军，成功升入中超联赛。同年高洪波还率队进入足协杯四强。2006-2007赛季，高洪波率领升班马厦门队征战中超，获得第8名。<br>
                    2007年，高洪波执教长春亚泰队，夺取了当年中超联赛冠军，成为中国顶级职业联赛史上最年轻的冠军主帅。<br>
                    2008年，高洪波大量引进内外援轮换。在同年亚冠小组赛中，面对2007年澳洲，韩国联赛冠军球队阿德莱德联队和浦项制铁队，高洪波率队打出了不败战绩，以净胜球劣势遗憾出局后，亚泰将帅矛盾爆发，整个教练组遭逼宫而集体下课。<br>
                    2011年赛季末，高洪波接手陕西人和队。2012年球队搬迁贵州后，率队获得联赛第4名及足协杯亚军，并率领球队历史上首次进军亚冠联赛。高洪波凭借该年的表现成为2012年中超最佳教练3位提名人之一。同年12月17日，高洪波辞去主教练一职。<br>
                    2013年2月27日，上海东亚队召开新闻发布会，宣布高洪波正式成为球队主帅。在上海东亚的首个赛季，高洪波率队获得10胜7平13负的成绩，位列积分榜第9位。<br>
                    2013年11月8日，高洪波接替德拉甘出任江苏舜天队新任主教练。2015年6月29日，高洪波辞去总教练职务。<br>
                    2015年9月25日赴荷兰甲级俱乐部海牙队担任为期一年的助教。<br>
                    <strong>国家队</strong><br>
                    2000年，高洪波被任命为中国国少队主教练，率队征战亚少赛。小组赛阶段淘汰韩国队，从死亡之组出线。最终获得第5名。<br>
                    2003年初，竞聘成为中国国家男子足球队助理教练。<br>
                    2009年5月，高洪波通过公开竞聘，成为中国国家队第25任主教练，这也是自中国足球重返国际舞台后，即“改革开放”30年以来最年轻的国家队主帅。<br>
                    2010年2月，高洪波率队征战东亚四强赛。先后逼平除本田圭佑和长谷部城外主力尽出的东道主日本队，3-0大胜韩国队，终结国足长达32年的“恐韩症”，并获得该届杯赛冠军。<br>
                    2010年6月，高洪波率队赴非洲法属留尼旺岛，在热身赛中客场1比0爆冷战胜大牌球星云集的法国国家队。这是中国国家队史上第二次战胜世界冠军球队。同年，高洪波还率队逼平巴拉圭国家队，3比0战胜勒沃库森队等。<br>
                    2011年亚洲杯，高洪波率队2比0战胜新科海湾杯冠军科威特国家队，次战0比2不敌东道主卡塔尔国家队。最后一轮2比2战平乌兹别克国家队（国足首个失球是个事先越位球），以当时成绩最好的小组第三名，未能进军8强。2011年8月，在中国队备战2014年巴西世界杯亚洲区预赛小组赛前的时候，高洪波被足协免职，改由卡马乔接替国足帅位。<br>
                    高洪波执教国足期间，取得23胜11平4负的战绩，胜率近6成，不败率超过9成。国际排名则由108位上升到69位。<br>
                    2016年1月9日，正式报名参加国足主帅的竞聘。<br>
                    2016年2月3日，中国足协确认，高洪波将正式出任中国国家男子足球队主教练。<br>
                    <strong>足协执委</strong><br>
                    2015年12月，中国足协第十届会员大会第二次会议上，前国家队主帅高洪波被提名增补进入中国足协执委。<br>
                </p>
            </div>
            <div class="panel-body" id="evaluation">
                <h4>@社会评价</h4>
                <p>To Be Done</p>
            </div>
        </div>


    </main>
@endsection
@section('bottom-link-file')
    {{ Html::script('js/stickUp.min.js') }}
    <script type="text/javascript">
        //initiating jQuery
        jQuery(function($) {
            $(document).ready( function() {
                //enabling stickUp on the '.navbar-wrapper' class
                $('.panel-body-nav').stickUp({
                    marginTop: 'auto',
                    parts: {
                        0:'brief',
                        1:'player',
                        2: 'coach',
                        3: 'evaluation'
                    },
                    itemClass: 'navItem',
                    itemHover: 'active'
                });
            });
        });

    </script>
@endsection

